export const translateServiceSubject = [
  {
    value: " عمومی ",
    info: " عمومی ",
  },
  {
    value: " پزشکی ",
    info: " پزشکی ",
  },
  {
    value: " زیست شناسی و علوم آزمایشگاهی ",
    info: " زیست شناسی و علوم آزمایشگاهی ",
  },
  {
    value: " علم شیمی ",
    info: " علم شیمی ",
  },
  {
    value: " مالی - حسابداری ",
    info: " مالی - حسابداری ",
  },
  {
    value: " معارف اسلامی و الهیات ",
    info: " معارف اسلامی و الهیات ",
  },
  {
    value: " حقوق ",
    info: " حقوق ",
  },
  {
    value: " مدیریت ",
    info: " مدیریت ",
  },
  {
    value: " مهندسی مکانیک ",
    info: " مهندسی مکانیک ",
  },
  {
    value: " مهندسی عمران ",
    info: " مهندسی عمران ",
  },
  {
    value: " مهندسی معماری ",
    info: " مهندسی معماری ",
  },
  {
    value: " مهندسی کامپیوتر ",
    info: "مهندسی کامپیوتر  ",
  },
  {
    value: " مجموعه مهندسی برق ",
    info: " مجموعه مهندسی برق ",
  },
  {
    value: " قرارداد و اسناد تجاری ",
    info: " قرارداد و اسناد تجاری ",
  },
  {
    value: " روانشناسی ",
    info: " روانشناسی ",
  },
  {
    value: " ادبیات و زبان شناسی ",
    info: " ادبیات و زبان شناسی ",
  },
  {
    value: " مواد و متالورژی ",
    info: " مواد و متالورژی ",
  },
  {
    value: " علم فیزیک ",
    info: " علم فیزیک ",
  },
  {
    value: " مجموعه ریاضیات و آمار ",
    info: " مجموعه ریاضیات و آمار ",
  },
  {
    value: " گردشگری ",
    info: " گردشگری ",
  },
  {
    value: " کشاورزی ",
    info: " کشاورزی ",
  },
  {
    value: " اقتصاد ",
    info: " اقتصاد ",
  },
  {
    value: " تاریخ ",
    info: " تاریخ ",
  },
  {
    value: " خبر ",
    info: " خبر ",
  },
  {
    value: " رزومه و انگیزه نامه ",
    info: " رزومه و انگیزه نامه ",
  },
  {
    value: "داستان و رمان  ",
    info: " داستان و رمان ",
  },
  {
    value: "زمین شناسی و معدن  ",
    info: " زمین شناسی و معدن ",
  },
  {
    value: " سیاسی و روابط بین الملل ",
    info: " سیاسی و روابط بین الملل ",
  },
  {
    value: " صنایع غذایی ",
    info: " صنایع غذایی ",
  },
  {
    value: " جامعه شناسی و علوم اجتماعی ",
    info: " جامعه شناسی و علوم اجتماعی ",
  },
  {
    value: " فلسفه ",
    info: " فلسفه ",
  },
  {
    value: " اینترنت و تکنولوژی ",
    info: " اینترنت و تکنولوژی ",
  },
  {
    value: " محیط زیست و منابع طبیعی ",
    info: " محیط زیست و منابع طبیعی ",
  },
  {
    value: " مهندسی پزشکی ",
    info: "  مهندسی پزشکی",
  },
  {
    value: " نظامی ",
    info: " نظامی ",
  },
  {
    value: " نفت، گاز و پتروشیمی ",
    info: " نفت، گاز و پتروشیمی ",
  },
  {
    value: " ورزشی ",
    info: " ورزشی ",
  },
  {
    value: " هوافضا ",
    info: " هوافضا ",
  },
  {
    value: " مهندسی صنایع ",
    info: "مهندسی صنایع  ",
  },
  {
    value: " هنر ",
    info: " هنر ",
  },
  {
    value: " دیگر رشته ها ... ",
    info: " دیگر رشته ها ... ",
  },
];
