export const translateServiceUsage = [
  {
    value: "پروژه کلاسی و دانشجویی",
    info: "پروژه کلاسی و دانشجویی",
  },
  {
    value: "چاپ در ژورنال و کنفرانس",
    info: "چاپ در ژورنال و کنفرانس",
  },
  {
    value: "استفاده در مقاله و پایان نامه",
    info: "استفاده در مقاله و پایان نامه",
  },
  {
    value: "چاپ کتاب و انتشار",
    info: "چاپ کتاب و انتشار",
  },
  {
    value: "تولید محتوا برای وبسایت",
    info: "تولید محتوا برای وبسایت",
  },
  {
    value: "شرکتی و بازرگانی",
    info: "شرکتی و بازرگانی",
  },
  {
    value: "دیگر ...",
    info: "دیگر ...",
  },
];
